export const fakeComments = [
    {
        id: 0,
        avatar: 'https://i.pravatar.cc/200',
        name: 'Василий Пупкин',
        date: '1 день назад',
        text: 'Повседневная практика показывает, что укрепление и развитие структуры ' +
            ' обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.'
    },
    {
        id: 1,
        avatar: 'https://i.pravatar.cc/200',
        name: 'Иван Ванин',
        date: '2 дня назад',
        text: 'Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.'
    },
    {
        id: 2,
        avatar: 'https://i.pravatar.cc/200',
        name: 'Фёдор Петров',
        date: '3 дня назад',
        text: 'С другой стороны укрепление и развитие структуры обеспечивает участие в формировании систем массового участия. '
    },
]
